
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Financials";

/* Class = "IBUILabel"; text = "Describe any equity investments that have been made (or that will be made) into your company.\n"; ObjectID = "6"; */
"6.text" = "Describe any equity investments that have been made (or that will be made) into your company.\n";

/* Class = "IBUILabel"; text = "Equity Investments"; ObjectID = "7"; */
"7.text" = "Equity Investments";

/* Class = "IBUIButton"; normalTitle = "Add new equity investment"; ObjectID = "9"; */
"9.normalTitle" = "Add new equity investment";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "12"; */
"12.title" = "Manage";

/* Class = "IBUIBarButtonItem"; title = "Equity Investments"; ObjectID = "16"; */
"16.title" = "Equity Investments";
